{
    "welcome": "yeah",
    "opportunity": "Opportunities",
    "ressemble": "that suit you",
    "dedicated": "We are dedicated to providing visibility solutions and appointment management for professionals from all walks of life. Our mission is to simplify appointment scheduling and improve your online presence to attract more customers and opportunities.",
    "allezaux": "Go to Monosites",
    "allezauxTablo": "Go to the Dashboard",
    "connctVous": "Connect",
    "quisomme": "Who are we?",
    "home": "Home",
    "about": "About",
    "contact": "Contact",
    "dashbord": "Dashbord",
    "parametre": "Setting",
    "deconnexion": "Logout",
    "signin": "Sign in",
    "faitvsConn": "Make yourself known",
    "faitvsConnDetail": "Proconnect, the platform that allows you to showcase yourself and your business",
    "vitrine": "A showcase for all economic players",
    "vitrineDetail": "Showcase your services and skills with a platform designed to boost your professional visibility.",
    "branding": "Create a Branding",    
    "brandingDetail": "Develop a single, consistent business identity to attract the attention and trust of your customers.",
    "login": "Login",
    "email": "Email address",
    "pass": "Password",
    "signup": "Sign Up",
    "signupM": "Don't have an account? Sign Up",
    "signupSe": "By registering, you confirm that you have read and agree to our Terms of Privacy Policy",
    "signinM": "Already have an account? Sign in",
    "username": "Username",
    "confPass": "Confirm Password",
    "conseil": "By registering, you confirm that you have read and agree to our Terms of and Privacy Policy.",
    "about1": "Welcome to Pro-connect, your partner in visibility and appointment management. We are a team passionate about helping small and medium-sized businesses grow and succeed in an increasingly digital world. Our mission is to offer simple solutions and effective ways to help our customers attract more customers, improve their online visibility and to manage their schedules effectively. With one year of experience in the field, We understand the challenges you face as an entrepreneur and we are here to support you at every stage of your growth.",
    "about2": "Ready to attract more customers and optimize your schedule? Book an appointment today and find out how we can help you achieve your goals. Don't let managing your schedule slow you down. Book your free consultation now and find out how our team can simplify your daily life. Ready to increase your online visibility and attract new customers? Contact us now for a free evaluation of your marketing and appointment management needs.",
    "name": "Name",
    "description": "Description",
    "link": "Link",
    "date": "Date",
    "hourBegin": "Hour Begin",
    "hourEnd": "Hour end",
    "nameF": "Full Name",
    "addAppInfo": "Add Appointement Information",
    "add": "Add",
    "cancel": "Cancel",
    "appMenu": "My Appointments",
    "serviceMenu": "My Services",
    "pageMenu": "My Monosites"

}
