{
    "welcome": "bonjour",
    "opportunity": "Des opportunités",
    "ressemble": "Des opportunités",
    "dedicated": "Nous sommes dédiés à fournir des solutions de visibilité et de gestion de rendez-vous pour les professionnels de tous horizons. Notre mission est de simplifier la prise de rendez-vous et d'améliorer votre présence en ligne pour attirer plus de clients et opportunités.",
    "allezaux": "Allez aux Monosites",
    "quisomme": "Qui sommes nous?",
    "allezauxTablo": "Allez au Tableau de bord",
    "connctVous": "Connectez-Vous",
    "home": "Acceuil",
    "about": "A propos",
    "contact": "Contact",
    "dashbord": "Tableau de board",
    "parametre": "Paramètre",
    "deconnexion": "Déconnexion",
    "signin": "Connexion",
    "login": "Login",
    "faitvsConn": "Faites vous connaître",
    "faitvsConnDetail": "Proconnect la platforme qui vous permet de vous mettre envaleur vous et votre entreprise",
    "vitrine": "Une vitrine pour tout acteurs économique",
    "vitrineDetail": "Mettez en avant vos services et compétences grâce à une plateforme conçue pour booster votre visibilité professionnelle.",
    "branding": "Créer vous un Branding",
    "brandingDetail": "Développez une identité professionnelle unique et cohérente pour attirer l'attention et gagner la confiance de vos clients.",
    "email": "Adresse courriel",
    "pass": "Mots de Passe",
    "signup": "S’enregistrer",
    "signupM": "Vous n’avez pas de compte ? S’enregistrer",
    "signupSe": "En vous inscrivant, vous confirmez que vous avez lu et accepté nos conditions de confidentialité",
    "signinM": "Vous avez déjà un compte ? Connexion",
    "username": "Nom d’utilisateur",
    "confPass": "Confirmer le mot de passe",
    "conseil": "En vous inscrivant, vous confirmez que vous avez lu et accepté nos conditions et notre politique de confidentialité.",
    "about1": "Bienvenue chez Pro-connect, votre partenaire en visibilité et gestion des rendez-vous. Nous sommes une équipe passionnée par l’aide aux petites et moyennes entreprises pour leur croissance et leur réussite dans un monde de plus en plus numérique. Notre mission est d’offrir des solutions simples et des moyens efficaces d’aider nos clients à attirer plus de clients et à améliorer leur visibilité en ligne et de gérer efficacement leurs horaires. Avec une année d’expérience dans le domaine, Nous comprenons les défis auxquels vous êtes confrontés en tant qu’entrepreneur et nous sommes là pour vous soutenir à chaque étape de votre croissance.",
    "about2": "Prêt à attirer plus de clients et à optimiser votre emploi du temps ? Prenez rendez-vous dès aujourd’hui et découvrez comment nous pouvons vous aider à atteindre vos objectifs. Ne laissez pas la gestion de votre emploi du temps vous ralentir. Réservez dès maintenant votre consultation gratuite et découvrez comment notre équipe peut vous simplifier la vie au quotidien. Prêt à augmenter votre visibilité en ligne et à attirer de nouveaux clients ? Contactez-nous dès maintenant pour une évaluation gratuite de vos besoins en marketing et en gestion des rendez-vous.",
    "name": "Nom",
    "description": "Description",
    "link": "Lien",
    "date": "Date",
    "hourBegin": "Heure début",
    "hourEnd": "Heure fin",
    "nameF": "Nom Complet",
    "addAppInfo": "Ajouter des informations sur le rendez-vous",
    "add": "Ajouter",
    "cancel": "Retour",
    "appMenu": "Mes rendez-vous",
    "serviceMenu": "Mes Services",
    "pageMenu": "Mes Monosites"
}
