{
    "welcome": "yeah",
    "opportunity": "Oportunidades",
    "ressemble": "que se adaptan a ti",
    "dedicated": "Nos dedicamos a proporcionar soluciones de visibilidad y gestión de citas para profesionales de todos los ámbitos de la vida. Nuestra misión es simplificar la programación de citas y mejorar su presencia en línea para atraer más clientes y oportunidades.",
    "allezaux": "Ir a Monosites",
    "allezauxTablo": "Ir al panel de control",
    "connctVous": "Conectar",
    "quisomme": "¿Quiénes somos?",
    "home": "Hogar",
    "about": "A propós",
    "contact": "Contacto",
    "dashbord": "Salpicadero",
    "parametre": "Parámetro",
    "deconnexion": "Desconectar",
    "signin": "Inicia sesión",
    "faitvsConn": "Date a conocer",
    "faitvsConnDetail": "Proconnect, la plataforma que te permite mostrarte a ti mismo y a tu negocio",
    "vitrine": "Un escaparate para todos los actores económicos",
    "vitrineDetail": "Muestra tus servicios y habilidades con una plataforma diseñada para aumentar tu visibilidad profesional.",
    "branding": "Crear una marca",
    "brandingDetail": "Desarrolle una identidad empresarial única y coherente para atraer la atención y la confianza de sus clientes.",
    "login": "Iniciar sesión",
    "email": "Correo electrónico",
    "pass": "Contraseña",
    "signup": "Únete",
    "signupM": "¿No tienes una cuenta? Únete",
    "signupSe": "Al registrarse, confirma que ha leído y acepta nuestros Términos de Política de privacidad",
    "signinM": "¿Ya tienes una cuenta? Inicia sesión",
    "username": "Nombre de usuario",
    "confPass": "Confirmar contraseña",
    "conseil": "Al registrarse, confirma que ha leído y acepta nuestros Términos y Política de privacidad.",
    "about1": "Bienvenido a Pro-connect, su socio en la visibilidad y la gestión de citas. Somos un equipo apasionado por ayudar a las pequeñas y medianas empresas a crecer y tener éxito en un mundo cada vez más digital. Nuestra misión es ofrecer soluciones simples y formas efectivas de ayudar a nuestros clientes a atraer más clientes, mejorar su visibilidad en línea y administrar sus horarios de manera efectiva. Con un año de experiencia en el campo, entendemos los desafíos que enfrenta como emprendedor y estamos aquí para apoyarlo en cada etapa de su crecimiento.",
    "about2": "¿Listo para atraer a más clientes y optimizar su horario? Reserve una cita hoy y descubra cómo podemos ayudarlo a alcanzar sus objetivos. No dejes que la gestión de tu agenda te detenga. Reserve su consulta gratuita ahora y descubra cómo nuestro equipo puede simplificar su vida diaria. ¿Listo para aumentar tu visibilidad en línea y atraer nuevos clientes? Póngase en contacto con nosotros ahora para una evaluación gratuita de sus necesidades de marketing y gestión de citas.",
    "name": "Nombre",
    "description": "Descripción",
    "link": "Enlace",
    "date": "Fecha",
    "hourBegin": "Comienzo de la hora",
    "hourEnd": "Fin de hora",
    "nameF": "Nombre completo",
    "addAppInfo": "Agregar información de nombramiento",
    "add": "Agregar",
    "cancel": "Cancelar",
    "appMenu": "Mis Citas",
    "serviceMenu": "Mis servicios",
    "pageMenu": "Mis Monosites"

}
